[
  {
    "id": 1,
    "affirmation": "I am the architect of my fate. I can achieve what I have dreamt for myself"
  },
  {
    "id": 2,
    "affirmation": "I am living my life in a state of complete abundance"
  },
  { "id": 3, "affirmation": "I am attracting positive energy into my life." },
  {
    "id": 4,
    "affirmation": "I am empowered to make decisions that are in my best interest"
  },
  {
    "id": 5,
    "affirmation": "I am creating a life filled with joy and abundance."
  },
  {
    "id": 6,
    "affirmation": "I am free to make all decisions that matter to me"
  },
  {
    "id": 7,
    "affirmation": "I am releasing all negativity from my mind and body."
  },
  {
    "id": 8,
    "affirmation": "I am whole and complete, embracing all parts of myself with love and acceptance, knowing that I am exactly where I need to be"
  },
  { "id": 9, "affirmation": "I am deserving of success and happiness." },
  {
    "id": 10,
    "affirmation": "I lovingly let go of all energy that no longer serves me"
  },
  {
    "id": 11,
    "affirmation": "My inner peace and calm keep me centered and focused, even in the midst of chaos"
  },
  { "id": 12, "affirmation": "I honor my own boundaries and standards" },
  {
    "id": 13,
    "affirmation": " I am grateful for opening my eyes today, for seeing a new day and for having a chance to experience it. Whatever I do or don’t do today, I will be grateful and kind to myself and my body"
  },
  {
    "id": 14,
    "affirmation": " I am grateful for the people and systems around me that I can turn to for help. I know I can ask for help when I need it and I know it is brave and healthy to do so"
  },
  {
    "id": 15,
    "affirmation": " I am grateful for noticing the good things around me – the sights, the sounds, the smells, the feelings. I will take the time to notice them more often and be joyful when I do"
  },
  {
    "id": 16,
    "affirmation": " I am grateful for the small steps forward that have gotten me to this point of growth in my life"
  },
  {
    "id": 17,
    "affirmation": "I am happy for having the choice and the chance to grow, to develop, to make amends, and to accept"
  },
  {
    "id": 18,
    "affirmation": " I am going to choose happiness today."
  },
  {
    "id": 19,
    "affirmation": "I am focused and committed to my own growth and journey. I will be proud of the journey of others, root for them and be inspired by them. And I will remind myself that I am walking my own path, creating my own footsteps"
  },
  {
    "id": 20,
    "affirmation": "I am a success even if I did not reach my goal. I am strong and brave for trying and the best lessons are learned from falling short"
  },
  {
    "id": 21,
    "affirmation": "I am beautiful, attractive and worthy of being loved. I love my body, I love my mind, I love my smile and the joy it brings to this world"
  },
  {
    "id": 22,
    "affirmation": "I am valid in who I am in this moment, in this life, in this body. I am valid"
  },
  {
    "id": 23,
    "affirmation": "I am deserving of good things, healthy love, authentic relationships, and new beginnings"
  },
  {
    "id": 24,
    "affirmation": "I own my life and I am free to make my own choices"
  },
  {
    "id": 25,
    "affirmation": ""
  },
  {
    "id": 26,
    "affirmation": "I will let my ambitions motivate me instead of allowing them to scare me"
  },
  {
    "id": 27,
    "affirmation": "When I take care of myself, positive energy flows more freely to me"
  },
  {
    "id": 28,
    "affirmation": "I am open to new opportunities and experiences."
  },
  { "id": 29, "affirmation": " I am becoming the best version of myself" },
  {
    "id": 30,
    "affirmation": "I am grateful for all that I have and will accomplish"
  },
  {
    "id": 31,
    "affirmation": "  I am prepared to take advantage of the great opportunities presented to me"
  },
  { "id": 32, "affirmation": "I am never giving up on my goals and dreams" },
  { "id": 33, "affirmation": "I am dependable and resourceful" },
  {
    "id": 34,
    "affirmation": " I am replacing my anger with understanding and compassion"
  },
  {
    "id": 35,
    "affirmation": "I am believing in my ability to unlock the way and set myself free"
  },
  {
    "id": 36,
    "affirmation": "I am allowing myself to experience peace in this situation regardless of how things are"
  },
  {
    "id": 37,
    "affirmation": "I’m freeing myself from all destructive doubt and fear"
  },
  {
    "id": 38,
    "affirmation": " I accept myself and create peace in my mind and heart"
  },
  { "id": 39, "affirmation": "It’s going to be okay" },
  {
    "id": 40,
    "affirmation": "With every breath, I inhale positivity and exhale my negativity"
  },
  {
    "id": 41,
    "affirmation": "I will breathe, I will be patient and I will figure things out"
  },
  {
    "id": 42,
    "affirmation": " I am on an endless journey through eternity and there is plenty of time. All is well"
  },
  {
    "id": 43,
    "affirmation": "I choose to find the positive in difficult situations"
  },
  {
    "id": 44,
    "affirmation": " I treat myself with the same kindness and compassion as anyone else I love"
  },
  {
    "id": 45,
    "affirmation": "My breath carries me through even the most challenging times"
  },
  {
    "id": 46,
    "affirmation": "I am showing up as the best version of myself today"
  },
  {
    "id": 47,
    "affirmation": "I am in control of my thoughts and my behavior and I will use them to lift myself up"
  },
  {
    "id": 48,
    "affirmation": "I am worthy of all the love, happiness, peace, and success that I desire even though I am not perfect"
  },
  {
    "id": 49,
    "affirmation": "I am worthy and prepared for all the abundance I wish to receive"
  },
  { "id": 50, "affirmation": "I have all the tools within me to succeed" },
  { "id": 51, "affirmation": "I am fierce, loved, and capable" },
  { "id": 52, "affirmation": "I accept and forgive myself completely" },
  {
    "id": 53,
    "affirmation": "I am slowly but surely moving towards the life I desire"
  },
  {
    "id": 54,
    "affirmation": "My body deserves respect for all that it’s capable of doing"
  },
  {
    "id": 55,
    "affirmation": "My body is worthy of love and respect as it is"
  },
  {
    "id": 56,
    "affirmation": "I release worries that drain my energy, trusting that everything is working out in my favor"
  },
  {
    "id": 57,
    "affirmation": "I am a magnet for positivity and joy, releasing all negativity with ease"
  },
  {
    "id": 58,
    "affirmation": "It is safe to be here, and it is safe to be me"
  },
  {
    "id": 59,
    "affirmation": "I am capable of setting healthy boundaries with others"
  },
  {
    "id": 60,
    "affirmation": "I lovingly let go of all energy that no longer serves me."
  }
]
